---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.InSessionViewSheetSet
source: html/9039d4a1-2c9c-6f99-d2b7-07cec320d090.htm
---
# InSessionViewSheetSet Members

Releases all resources used by the InSessionViewSheetSet